jorgebucaran/fisher
jorgebucaran/autopair.fish
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-tab
oh-my-fish/plugin-await
oh-my-fish/plugin-osx
oh-my-fish/plugin-license
PatrickF1/fzf.fish
susensio/zoxide.fish@fix-complete
lgathy/google-cloud-sdk-fish-completion
vitallium/tokyonight-fish
archmagees/swift-fish-completion
